/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Notebook Page";
Description = "Overlays title and author using a notebook page.";
